bash
bats-core
deno
dotnet
dotnet@8
gh
git
git-delta
go
hashicorp/tap/vault
helm
jenv
jq
k9s
ksops
kubeconform
kubernetes-cli
kustomize
maven
nvm
openjdk@11
openjdk@17
openshift-cli
python@3.9
ripgrep
sops
starship
terrastruct/tap/tala
yq
